[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-discordrpc",
  "code-block-copy",
  "table-editor-obsidian",
  "obsidian-languagetool-plugin"
]